[
  "obsidian-to-anki-plugin",
  "better-word-count",
  "calendar",
  "table-editor-obsidian",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-git"
]